[Emily DishonoredObjective]
m_Description="エミリーの行方"

[Emily:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="マダムのオフィスを調べてエミリーの居場所を見つける"
m_Status=""

[Emily:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ゴールデンキャットのVIPドア近くにいるエミリーと会う"
m_Status=""

[Emily:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="ゴールデンキャットのマスターキーを見つける"
m_Status=""

[Emily:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="ゴールデンキャットのVIPドアを解錠する"
m_Status=""

[Emily:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="宿舎でエミリーを見つける"
m_Status=""

[Emily:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="次のミッションに関して、ハブロック提督に話しかける"
m_Status=""

[Emily:DishonoredTask_Custom_6 DishonoredTask_Custom]
m_Description="ゴールデンキャットに行く"
m_Status=""

[Emily:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="ペンドルトン伯爵に話しかける"
m_Status=""

[Members_of_Parliament DishonoredObjective]
m_Description="ペンドルトン一家を始末する"

[Members_of_Parliament:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="((オプション)キャプテンズチェア・ホテルを通ってゴールデンキャットに行く"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ゴールデンキャットでモーガン・ペンドルトン伯爵を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_14 DishonoredTask_Custom]
m_Description="船頭のサミュエルの元に戻ってハウンドピッツ・パブに向かう"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="ゴールデンキャットでペンドルトンの双子兄弟を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_16 DishonoredTask_Custom]
m_Description="ゴールデンキャットでカスティス・ペンドルトン伯爵を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="階下のサウナ室でモーガン・ペンドルトン伯爵を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="2階の象牙の間でモーガン・ペンドルトン伯爵を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="喫煙室でカスティス・ペンドルトン伯爵を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="(非致死)ゴールデンキャットで美術商を探し出す。"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="3階の金の間でカスティス・ペンドルトン伯爵を始末する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="(非致死)金庫の番号を明かすように美術商を説得する"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="ペンドルトン伯爵に話しかける"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="(非致死)金庫の番号を持ってスラックジョーに戻る"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="波止場で船頭のサミュエルに会って、蒸留所地区に向かう"
m_Status=""

[Members_of_Parliament:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="次のミッションに関して、ハブロック提督に話しかける"
m_Status=""

